"CFBundleDisplayName" = "„Google“ atsarginės kopijos kūrimo ir sinchronizavimo priemonė";
"Google drawing" = "„Google“ piešinys";
"CFBundleName" = "Atsarginis kopijavimas ir sinchronizavimas";
"Google table" = "„Google“ lentelė";
"Google presentation" = "„Google“ pristatymas";
"Google spreadsheet" = "„Google“ skaičiuoklė";
"Google Drive link" = "„Google“ disko nuoroda";
"Google document" = "„Google“ dokumentas";
"Google form" = "„Google“ forma";
